{
"contents" :
[
  " - يوجد عند كل شخص كليتان على جانبي العمود الفقري في أدنى مستوى للقفص الصدري.\n\n - يبلغ حجم الكلية عند البالغين حوالي حجم قبضة يدك تقريبًا.\n\n - تقوم الكلى بالحفاظ علي الدم نظيفا ومتوازنا كيميائيا عن طريق ترشيح الماء الزائد والفضلات. ",
  " - أن كل دقيقة تدخل 1200 مل من الدم إلى الكليتين لتنقيته، أي 20٪ من إجمالي الدم الذي يقوم القلب بضخه؟ لذلك في يوم واحد يتم تنقية 1700 لتر من الدم!\n\n - يمتلك البالغون حوالي 7-8 لترمن الدم، ويتم ترشيح ذلك باستمرار عن طريق الكلى، بمعدل 400 مرة يوميًا!\n\n -إذا تم إخراج وحدات الترشيح الفردية وقنواتها - التي تسمى النيفرون - من كليتيك ووضعها من طرف إلى طرف أفقيًا، فستغطي مسافة 16 كيلومترًا!\n",
  " * تتمثل الوظائف الأساسية للكلى في إنتاج البول وتنقية الدم.\n - تزيل الكلى الفضلات والملح والماء الزائدين من الجسم.\n - تنظم الكلى المعادن والمواد الكيميائية وتحافظ على التركيب الطبيعي لسوائل الجسم.\n\n * تصنع الكلى الهرمونات مثل:\n - الرينين المسؤول عن ارتفاع ضغط الدم حسب الحاجة للتأكد من وصول الكمية المناسبة من الدم إلى جميع أجزاء الجسم.\n - تنتج الكلى هرمون الإرثروبويتين المسؤول عن انتاج خلايا الدم الحمراء.\n\n * كما تساهم الكلى في تنشيط فيتامين د\n - فيتامين د هو فيتامين يتم إنتاجه عندما تتعرض لأشعة الشمس بواسطة خلايا خاصة في الجلد. \n - تقوم الكلى بتحويل فيتامين د إلى شكله النشط، مما يساعد على امتصاص الكالسيوم من الطعام، ونمو العظام والأسنان، والحفاظ على صحة العظام وقوتها.\n",
  " -مرض الكلى المزمن يحدث عند وجود تلف دائم في الكلى الذي قد يزداد سوءًا بمرور الوقت نتيجة لوجود مشاكل في بنية الكلى أو وظيفتها لمدة أكثر من 3 أشهر.\n -لا توجد علامات أو أعراض لمرض الكلى المبكر.\n -لا يحدث مرض الكلى بين عشية وضحاها إنما يحدث ببطء وعلى مراحل.\n\n -اختبارات الدم والبول هي الطريقة الوحيدة لمعرفة ما إذا كان لديك مرض الكلى في مرحلة مبكرة.\n -إذا تفاقم مرض الكلى، يمكن أن تتراكم الفضلات إلى مستويات عالية في دمك وتجعلك تشعر بالمرض. \n -قد تحدث مشاكل مثل ارتفاع ضغط الدم وفقر الدم وضعف العظام وسوء التغذية وتلف الأعصاب. أيضًا زيادة احتمالية الإصابة بأمراض القلب.\n\n -إذا تعرضت كليتا الشخص لأضرار بالغة لدرجة أنها تعمل على أقل من 10٪ من المعدل الطبيعي، فإنه يعاني مما يسمى \"مرض الكلى في المرحلة النهائية\".\n -إذا استمر الضرر في التفاقم، فقد يؤدي إلى الفشل الكلوي. هذا يعني أن كليتيك لم تعد تعمل بشكل جيد بما يكفي لإبقائك على قيد الحياة وتحتاج إلى علاج مثل غسيل الكلى أو زرع الكلى.\n",
  " -الفشل الكلوي الحاد: هو قصور مفاجئ في وظائف الكلى حيث لا تستطيع تصفية الدم من السموم، فعندما تتراكم تلك السموم بمستويات عالية قد يختل توازن مكونات الدم، وتحدث الحالة بشكل سريع خلال ساعات أو أيام ويمكن الشفاء التام إذا تم العلاج مبكرا. \n\n -من أسباب الفشل الكلوي الحاد:\n -انخفاض مفاجئ وخطير في تدفق الدم إلى الكلى.\n -تلف من بعض الأدوية أو السموم أو الالتهابات.\n -انسداد مفاجئ يمنع خروج البول من الكلى.\n\n -تزداد احتمالية الإصابة إذا:\n -كنت من كبار السن.\n -لديك مشكلة صحية طويلة الأمد مثل أمراض الكلى، الكبد، السكري، ارتفاع ضغط الدم، قصور القلب، السمنة.\n -خضعت لجراحة القلب أو البطن أو زراعة نخاع العظم الشخص أكثر عرضة للإصابة بالفشل الكلوي\n",
  " نعم. يمكن لأي شخص أن يصاب بأمراض الكلى في أي عمر. ولكن بعض الناس أكثر عرضة من غيرهم. أنت ربما لديك زيادة في خطر الإصابة بأمراض الكلى إذا كان لديك أحد عوامل الخطورة.\n",
  " * تزيد عوامل الخطر من احتمال اصابتك بمرض الكلى, كلما زادت عوامل الخطر لديك، زاد خطر الإصابة.\n  -داء السكري.\n  -ارتفاع ضغط الدم.\n  -التقدم في العمر (فوق الستين).\n  -التدخين.\n  -السمنة.\n  -وجود تاريخ عائلي بأمراض الكلى.\n  -ملازمة السرير في المستشفى، خاصة في الحالات الحرجة التي تستدعي البقاء في العناية المركزة.\n  -قصور القلب.\n  -أمراض الكبد.\n  -استخدام الأدوية التي تضر الكلى على مدار سنوات عديدة.",
  "* السببان الأكثر شيوعًا:\n   -مرض السكري: عندما يكون سكر الدم مرتفعًا جدًا، يتسبب هذا في تلف العديد من الأعضاء في جسمك، بما في ذلك الكلى والقلب والأوعية الدموية، أعصاب وعينان.\n   -ارتفاع ضغط الدم: عندما يكون ضغط الدم على جدران الأوعية الدموية مرتفع للغاية، فقد يتسبب ذلك في أمراض الكلى المزمنة والنوبات القلبية والسكتات الدماغية.\n\n* الأسباب الأخرى\n-- يمكن للعديد من الحالات الأخرى أن تضر الكلى. وتشمل هذه:\n    - التهاب كبيبات الكلى، وهي مجموعة من الأمراض التي تؤذي وحدات ترشيح الكلى.\n    - الأمراض الوراثية مثل مرض الكلى المتعدد التكيسات الذي يسبب تشكل الخراجات في الكلى.\n    - التهابات الكلى المناعية مثل الذئبة وغيرها.\n   - الانسدادات الناجمة عن مشاكل مثل شكل غير طبيعي للحالب، حصوات الكلى، الأورام، أو تضخم البروستاتا.\n    - التهابات المسالك البولية المتكررة.\n    - استخدام أدوية ضارة للكلى على المدى الطويل.\n    - وجود مشكلة تبطئ تدفق الدم إلى الكليتين.\n    - حدوث ضرر مباشر على الكلى.\n",
  "  - الكرياتينين ينتج في دم نتيجة لعمليات تكسير طبيعية تحدث في العضلات. \n\n  - تقوم الكلى الصحية بإزالة الكرياتينين من دمك، في حالة أمراض الكلى يرتفع مستوى الكرياتينين.\n\n  - لذا يستخدم مستوى الكرياتينين لقياس وظائف الكلى ويتم استخدامه لتقدير معدل الترشيح الكبيبي (eGFR).\n\n  - المستوى الطبيعي للكرياتينين في الدم من 0.7-1.2 مجم/ديسيلتر\n",
  "  - معدل الترشيح الكبيبي (eGFR) هو مقياس لوظيفة الكلى ويمكن تقديره من خلال فحص دم بسيط. \n\n  - معدل (eGFR) هو رقم يعتمد على عمرك، وجنسك، وعرقك ومستوى الكرياتينين الموجود في دمك.\n\n  - تتحدد مرحلة مرض الكلى حسب معدل الترشيح الكبيبي المقدر.\n\n  - المعدل الطبيعي يتراوح من 90-120 ملل/دقيقة.\n",
  "* ما هو اختبار الألبومين؟  - الألبومين هو بروتين يصنع من طعامك اليومي ويمر في البول بكميات متزايدة عندما تتضرر الكلى.\n  - الدم أو البروتين في البول يمكن أن يكون علامة مبكرة على مرض الكلى.\n  - لا توجد عادة علامات مرئية للدم أو البروتين في البول إلا إذا كان لديك تلف الكلى سيء للغاية.\n\n  * يمكن قياس الألبومين في البول بعدة طرق. اختباران شائعان هما:\n\n  - قياس وجود الألبومين في البول: \n    - يكتشف هذا الاختبار وجود الألبومين في عينة بول واحدة. \n    - يمكن أن تكون النتائج إيجابية أو سلبية. \n    - يجب على الأشخاص الذين لديهم نتيجة إيجابية عمل اختبار (ACR).\n\n  - نسبة الألبومين إلى الكرياتينين (ACR):\n     - يقارن كمية الألبومين إلى كمية الكرياتينين في عينة بول واحدة (المستوى الطبيعي أقل من30مجم/جرام).\n    - عندما تكون الكلى صحية، فإن البول سوف يحتوي على كميات كبيرة من الكرياتينين، وتقريبا لا يوجد ألبومين.\n    - حتى زيادة طفيفة في نسبة الزلال إلى الكرياتينين لمدة 3 أشهر أو أكثر هو علامة على تلف الكلى.\n",
  "  - يمكن إجراء المزيد من الاختبارات للمساعدة في فهم ما تسبب في مرض الكلى الخاص بك ووضع خطة للعلاج.\n\n  - من أمثلة الاختبارات التي يمكن إجراؤها:\n\n  - فحص بالموجات فوق الصوتية أو الأشعة المقطعية للحصول على صورة لكليتيك والجهاز البولي.\n\n  - التي تظهر حجم الكلى وما إذا كان لديك أي أورام أو حصوات في الكلى أو الخراجات.\n",
  "  - تورم في القدم/تجمع مياه في الجسم \n  - حكة في الجلد\n  - تشنج/شد في العضلات\n  - فقدان للشهية\n  - غثيان\n  - ارهاق\n  - أرق\n  - ضيق في التنفس\n  - زيادة في البول\n  - نقص في البول\n  - طعم معدني في الفم\n",
  " * التعب طوال الوقت:\n  - تقوم الكلى الطبيعية بإنتاج هرمون الاريثروبويتين (الذي يكون كريات الدم الحمراء)، فإذا تضررت الكلى يتأثر تكوين الدم ويصاب الشخص بالأنيميا التي بدورها تسبب الشعور بالتعب والبرد.\n\n* ضيق في التنفس حتى بعد الجهد البسيط:\n  - وذلك إما بسبب تجمع السوائل في الرئتين أو بسبب الأنيميا.\n\n* الشعور بحكة شديدة:\n  - تراكم اليوريا والكالسيوم والفوسفات\n\n* تورم في اليدين أو القدمين أو الوجه:\n  - وذلك لأن السوائل التي يفترض أن تخرجها الكلى تبقى في الدم.\n\n* ظهور فقاعات مع البول:\n  - بسبب وجود بروتين في البول.",
  "  - النقرس\n  - الأنيميا\n  - أمراض القلب\n  - ارتفاع ضغط الدم\n  - ضعف العظام وزيادة خطر الإصابة بالكسور\n  - فرط نشاط الغدد الجار درقية الثانوي\n  - زيادة حموضة الدم\n  - الضعف الجنسي\n  - تلف الجهاز العصبي المركزي\n  - انخفاض مناعة الجسم مما قد يزيد احتمالية الإصابة بالعدوى\n  - التهاب التامور: التهاب الغشاء المحيط بالقلب\n\n",
  "  * هل من الممكن منع مرض الكلى المزمن من التفاقم؟\n - نعم على الأرجح. يمكن أن يساعد العلاج في إبطاء مرض الكلى أو حتى إيقاف المرض من التفاقم.\n\n * مدى فعالية علاجك سوف تعتمد على:\n   - مرحلة مرض الكلى لديك عند بدء العلاج. كلما بدأت مبكرًا، كنت أفضل حالًا.\n   - سبب مرض الكلى لديك. بعض أمراض الكلى هي أكثر صعوبة في السيطرة عليها.\n   - مدى حرصك على اتباع خطة العلاج الخاصة بك من خلال تعلم كل ما تحتاج معرفته عن أمراض الكلى وعلاجها والتأكد من اتباع جميع خطوات علاجك.\n\n * خيارات العلاج\n يتمثل العلاج في ثلاث جوانب مهمة:\n  - التزام بالأدوية للتحكم بالمشاكل المصاحبة (مثل: ارتفاع ضغط الدم والسكر وارتفاع الكوليسترول) والمتابعة الدائمة.\n  - تغيير نمط الحياة إلى نمط صحي.\n  - في الحالات المتقدمة من أمراض الكلى الزمنة قد يتطلب:\n      - الغسيل الكلوي.\n      - زراعة الكلى.\n  - ستعتمد خطة العلاج الخاصة بك على مرحلة مرض كليتك والمشاكل الصحية الأخرى التي قد تكون لديك. \n",
  "- حماية وظائف الكلى عن طريق تناول مثبطات الإنزيم المحول للأنجيوتنسين ومضادات مستقبلات الأنجيوتنسين \n\n- قد يُطلب منك أخذ هذه أدوية الخاصة بارتفاع ضغط الدم مثل: تريتاس، اتاكاند، حتى لو كان ضغط الدم طبيعي \n\n- حيث تشير الأبحاث إلى أن هذه الأدوية يمكن أن تبطئ من فقدان وظائف الكلى لدى البعض والحفاظ عليها ",
  " - يمكن أن يؤدي ارتفاع ضغط الدم إلى تفاقم مرض الكلى لديك .\n\n - كما يمكن لمرض الكلى ان يؤدي الى ارتفاع ضغط الدم.\n\n - يفضل في مرضى الكلى والضغط المرتفع أن يتم الحفاظ على ضغط الدم الانقباضي في مستوى 120 مم زئبقي وقد يختلف هذا المستوى من شخص لأخر .\n\n - قد تحتاج إلى تناول دواء مثل: أبروفل، اكسفورج، تارج، للمساعدة في السيطرة عليه .\n\n - أيضا الأدوية المدرة للبول تساعد على التخلص من الماء والأملاح الزائدة في الجسم وتساعد أدوية ارتفاع ضغط الدم الأخرى .\n\n -  الأعراض الجانبية لهذه الأدوية مثل الكحة الجافة، الإسهال أو الإمساك، الدوخة أو الدوار، مشاكل الانتصاب، الشعور بالتعب، أو نقص الطاقة، الصداع، الغثيان أو القيء، الطفح الجلدي، أعراض النقرس، برودة الأطراف، تورم الكاحل، سرعة في ضربات القلب.\n",
  "  - يؤثر مرض السكري على الأوعية الدموية عامة وعلى الأوعية الدموية داخل الكلى خاصة وقد يؤثر هذا على وظائف الكلى.\n\n  - لذا من المهم التحكم في نسبة السكر في الدم بشكل جيد. عادة ما يتم ذلك بمساعدة نظام غذائي وممارسة الرياضة، وإذا لزم الأمر مع الأنسولين أو الأدوية\n\n  - الأدوية مثل: جلوكوفاج، اماريل، جانوميت\n\n - الانسولين مثل: اكترابيد، ميكستارد، لانتوس\n\n  - الحرص من الأعراض الجانبية مثل: انخفاض مستوى السكر في الدم، الغثيان أو القيء، الإسهال، الجفاف، سوء هضم، زيادة أو انخفاض في الوزن، زيادة الشهية، صداع.\n\n  - لا يجب استخدام المتفورمين (جلوكوفاج) إذا كان معدل الترشيح الكبيبي أقل من 30 مل/الدقيقة\n",
  "  - يعاني الكثير من المصابين بأمراض الكلى من ارتفاع نسبة الكوليسترول في الدم\n\n  - ارتفاع نسبة الكوليسترول في الدم يزيد خطر الإصابة بأمراض القلب. \n\n  - يجب فحص الكوليسترول مرة في السنة على الأقل. إذا كان مرتفع قد تحتاج إلى أدوية وممارسة الرياضة للمساعدة في خفضها.\n\n  - أدوية مثل: كريستور، ليبانتيل، اتور\n\n  - الأعراض الجانبية التي يجب مراقبتها مثل: الصداع، ألم في العضلات، زيادة في انزيمات الكبد، ضعف، الإسهال أو الإمساك، الغثيان والقيء.\n\n",
  "  - الكلى الصحية تساعد جسمك على إنتاج خلايا الدم الحمراء. إذا كنت تعاني من مرض الكلى، قد لا تتمكن الكليتان من القيام بذلك جيدا وقد تصاب بفقر الدم.\n\n  - لذا يجب متابعة مستويات الهيموجلوبين بصفة مستمرة حسب إرشادات مسؤول الرعاية الصحية الخاص بك.\n\n  - تشخص الأنيميا في مرضى الكلى إذا انخفض مستوى الهيموجلوبين عن 13 جم/ديسيلتر في الرجال و12 جم/ديسيلتر في النساء.\n\n  - تستخدم أدوية تسمى عوامل تحفيز تكون كرات الدم الحمراء (ESAs) مثل: ابريكس، ارانسب.\n\n  - بعض الأعراض الجانبية لهذه الأدوية: زيادة في ضغط الدم، حمى، غثيان، الدوخة، تورم، ألم في مكان الحقن.\n\n  - يتم أيضا أخذ مكملات الحديد مثل: فيروترون، فيروجلوبين.\n\n  - يفضل أخد الحديد على معدة فارغة، ولكن قد يسبب اضطراب في المعدة، غثيان أو قيء فمن الممكن أخذه مع الطعام، أيضا ممكن يسبب إمساك أو إسهال.\n\n  - حاول تجنب تناول الحديد مع الأطعمة التي تحتوي على منتجات الألبان أو القهوة أو الشاي.\n",
  "  - يعاني الكثير من المصابين بأمراض الكلى من اضطرابات المعادن والعظام.\n\n  - الفوسفات يرتفع نتيجة لعدم قدرة الكلى على التخلص منه.\n\n  - الكالسيوم ينخفض في البداية نتيجة لانخفاض مستوى فيتامين د ولكن يزيد الكالسيوم فيما بعد.\n\n  - الكلى السليمة تقوم بتصنيع فيتامين د النشط المسؤول عن امتصاص الكالسيوم وصحة العظام. \n\n  - يبدأ الكالسيوم في الدم في الارتفاع فيما بعد مع ارتفاع مستوى هرمون الغدة الجار درقية.\n\n  - ينتج عن هذه التغيرات ترسيب أملاح الكالسيوم فوسفات وضعف العظام واضطرابات في الغدة الجار درقية.\n\n  - قد تحتاج إلى أدوية خاصة مثل: الكالسيوم (مثل كال ماج، ماركال)، مواد رابطة للفوسفات (مثل ريناجيل، سيفيلامير)، فيتامين (د) للمساعدة في علاج اضطرابات المعادن والعظام. \n",
  "\n  - البوتاسيوم معدن في الدم يساعد قلبك والعضلات أن تعمل بشكل صحيح. \n\n  - تتخلص الكلى السليمة من البوتاسيوم الزائد في دمك. \n\n  - يجب استشارة مقدم الرعاية الصحية عن الحاجة لتناول الأطعمة منخفضة البوتاسيوم.\n\n  - إذا كان مستوى البوتاسيوم مرتفعًا جدًا أو منخفضًا جدًا فإنه يحتاج إلى العلاج لإعادة المستوى الى المعدل الطبيعي (3.5-5 ميليمول/لتر).\n\n  - تساعد أدوية مثل ريزينوكاتين، سوربيستريت على خفض مستوى البوتاسيوم. ",
  "  - تظهر أعراض النقرس عند ارتفاع مستوى حمض اليوريك أسيد (حمض البوليك) في الدم\n\n  - يرتفع مستوى اليوريك أسيد نتيجة لعدم قدرة الكلى على التخلص منه.\n\n  - قد يؤدي هذا لارتفاع إلى التهابات في المفاصل والم خاصة في أصابع القدم والركبة.\n\n  - تساعد أدوية مثل اندوريستات، جاوتيفيد على خفض مستوى اليوريك أسيد.\n",
  "  - تحدث نتيجة لعدم تخلص الكلى من المواد الحمضية وانخفاض تصنيع الكلى للبيكربونات.\n\n  - إذا انخفض مستوى البيكربونات عن 22 ميلي مول/لتر ينصح باستخدام مكملات تحتوي على البيكربونات.\n",
  "  * يجب الأخذ بالاعتبار حالة الكلى عند تحديد جرعات الأدوية.\n\n  * لا تتوقف أبدًا عن تناول الدواء دون التحدث إلى طبيبك أولاً.\n\n  * يجب عليك الاحتفاظ بقائمة محدثة بجميع الأدوية التي تتناولها وإحضارها معك في كل موعد. أخبر الصيدلي أيضًا أنك تعاني من مرض مزمن في الكلى.\n\n  * من المهم جدًا تناول الأدوية الخاصة بك تمامًا كما هو موصوف. \n\n  * يجب إيقاف أي أدوية ممكن أن تؤذي الكلى او يتم التخلص منها عن طريق الكلى إذا كان مستوى الترشيح الكبيبي أقل من 60 مل/الدقيقة مع وجود زيادة في خطر حدوث قصور حاد في وظائف الكلى.\n  * يجب متابعة حالة الكلى جيدا عند استخدام أدوية مثل:\n      - الليثيوم، الأدوية المدرة للبول، مثبطات الإنزيم المحول للأنجيوتنسين ومضادات مستقبلات الأنجيوتنسين، الديجوكسين، مضادات الالتهاب، الميتفورمين.\n\n  * عندما تكون مصابًا بمرض مزمن في الكلى، من المهم جدًا مراجعة طبيبك قبل تناول أي أدوية لا تستلزم وصفة طبية.\n      - يمكن أن تسبب مضادات الالتهاب غير الستيرويدية (مضادات الالتهاب غير الستيرويدية) مثل الأيبوبروفين أو النابروكسين ضررًا للكلى، خاصة إذا تم استخدامها بجرعة عالية لفترات طويلة من الزمن.\n      - تحتاج جميع الفيتامينات والملينات ومضادات الحموضة والأدوية العشبية إلى موافقة طبيبك، لأنها يمكن أن تؤثر على كليتيك وفعالية الأدوية التي تتناولها.\n     - كما يفضل عدم استخدام الأعشاب العلاجية.\n\n  * القيام بفحوصات بالصبغة\n    - قد تؤثر الصبغات على حالة الكلى لذا يجب\n     - استخدام أقل جرعة وتركيز ممكن\n     - إيقاف استخدام أي دواء قد يؤذي الكلى قبل وبعد هذه الفحوصات\n     - عدم استخدام المستحضرات التي تحتوي علي الفوسفات في فحوصات الجهاز الهضمي.\n     - أخذ سوائل كافية قبل وأثناء وبعد الفحوصات.\n     - قياس مستوى الترشيح الكبيبي يومين الى أربع أيام بعد الفحوصات.\n",
  "- يتم الاعتماد على هذه التحاليل لمعرفة مرحلة مرض الكلى وتحديد حدوث أي تدهور وتطور في حالة الكلى.\n\n * الكرياتينين في الدم:\n  - يستخدم مستوى الكرياتينين لقياس وظائف الكلى ويتم استخدامه لتقدير معدل الترشيح الكبيبي (eGFR).\n- المستوى الطبيعي للكرياتينين في الدم من 0.7-1.2 مجم/ديسيلتر\n\n * معدل الترشيح الكبيبي:\n  - تتحدد مرحلة مرض الكلى حسب معدل الترشيح الكبيبي المقدر.\n  - المعدل الطبيعي يتراوح من 90-120 ملل/دقيقة.\n\n * الألبومين في البول:\n  - الألبومين أو البروتين في البول يمكن أن يكون علامة مبكرة على مرض الكلى.\n  - يمكن قياس الألبومين في البول بعدة طرق.\n",
  "- يقيس ضغط الدم قوة دفع الدم على جدران الأوعية الدموية. \n  \n - إذا كنت تعاني من ارتفاع ضغط الدم، تأكد من اتباع جميع الخطوات في خطة العلاج الخاصة بك.\n  \n - ينصح مرضى الكلى وارتفاع ضغط الدم بالحفاظ على مستوى الضغط الدم الانقباضي أقل من 120 إلى 130 والانبساطي أقل من 80 إذا أمكن وحسب حالة الشخص الصحية.\n \n",
  "- هذا اختبار دم بسيط يستخدم للتشخيص السكري ثم لمعرفة مدى حسن إدارتك لداء السكري. \n\n- يخبرك ما هو متوسط مستوى السكر في الدم خلال الشهرين إلى الثلاثة أشهر الماضية.\n\n- ينصح أن يكون السكر التراكمي حوالي 6.5 %الى 8% حسب حالة الكلى ومستويات السكر في الدم.\n",
  " * يساعد التحكم الجيد في مستوى السكر في الحفاظ على الكلى والمشاكل الأخرى من التفاقم. \n\n * قياس جلوكوز الدم هو اختبار بسيط تستطيع القيام به بنفسك، عادة عدة مرات في اليوم. يخبرك بمستوى السكر في الدم لديك في أي لحظة من اليوم.\n   - مستوى السكر الصائم: هو مستوى السكر في الم بعد صيام 8 ساعات على الأقل. 70-130 مجم/ديسيلتر\n   - مستوى السكر بعد الأكل بساعتين: أقل من 180 مجم/ديسيلتر\n   - مستوى السكر العشوائي: أقل من 180 مجم/ديسيلتر\n",
  "* ينصح بمتابعة مستوى الكوليسترول والدهون في الدم لدى المرضى المشخصين حديثا بمرض الكلى المزمن أو عند القيام بزراعة الكلى حديثا.\n\n* كوليسترول البروتين الدهني عالي الكثافة (HDL):\n - يسمى الكوليسترول الحميد هو نوع من الكوليسترول \"الجيد\" الذي يحمي قلبك. يجب ألا يقل عن 40 مجم/ديسيلتر.\n\n* كوليسترول البروتين الدهني منخفض الكثافة (LDL):\n-  يسمى الكوليسترول الضار وعند ارتفاعه يزيد من فرصة الإصابة بالقلب ومشاكل الأوعية الدموية. \n\n* الدهون الثلاثية: الدهون الثلاثية هي نوع آخر من الدهون الموجودة في الدم. \n\n* ارتفاع مستوى الدهون الثلاثية (أعلى من 200 مجم/ ديسيلتر)، إلى جانب المستويات العالية من الكوليسترول الكلي (أعلى من 240 مجم/ديسيلتر) والكوليسترول الضار (أعلى من 160 مجم/ديسيلتر)، قد يزيد من احتمال حدوث مشاكل القلب والأوعية الدموية.\n",
  " - الحفاظ على وزن صحي مهم بالنسبة للصحة بشكل عام.\n - قد تكون الزيادة أو الخسارة المفاجئة في الوزن أيضًا مشكلة . \n - يجب عليك التحقق من وزنك في المنزل كل صباح. تحدث إلى مقدم الرعاية الصحية الخاص بك إذا كان وزنك يتغير فجأة\n",
  " - الهيموجلوبين هو جزء من خلايا الدم الحمراء الذي يحمل الأكسجين من رئتيك إلى جميع أنسجة جسمك.\n\n - إذا كان الهيموجلوبين لديك منخفضًا جدًا، فأنت مصاب بفقر الدم او الانيميا. \n\n - فقر دم يمكن أن يجعلك تشعر بالتعب والارهاق. \n\n - المستويات الطبيعية في الرجال: 13.5-17.5 جم/ديسيلتر وفي النساء: 12-15.5 جم/ديسيلتر.\n\n - تعتبر مستويات الهيموجلوبين لديك مهمة لأنها تساعد مقدم الرعاية الصحية أن يعرف ما إذا كنت تعاني من مضاعفات مرض الكلى وإذا كنت تحتاج إلى تناول دواء يسمى عامل تحفيز الكريات الحمر (ESA)، جنبا إلى جنب مع حديد إضافي\n",
  " * الحديد:\n - يساعد الحديد جسمك على تكوين خلايا الدم الحمراء.\n - تشبع الترانسفيرين (TSAT) ومستوى الفيريتين في الدم هما مقاييس الحديد في جسمك.\n - قد تحتاج إلى حديد إضافي إذا كنت تعاني من فقر الدم.\n\n * البوتاسيوم:\n - ارتفاع أو انخفاض مستوى البوتاسيوم قد يؤثر على القلب وعضلات الجسم. \n \tمستوى البوتاسيوم الطبيعي في الدم من 3.5-5 ميليمول/لتر.\n\n * الصوديوم:\n - المستوى الطبيعي للصوديوم في الدم من 135-145 ميلي مكافئ/لتر.\n\n * الفوسفات: \n - يحتاج الأشخاص المصابون بأمراض الكلى إلى متابعة مستويات الفوسفور لديهم حتى يمكن معالجة أي اضطرابات بها. \n -المستوى الطبيعي في الدم من 2.5- 4.5 مجم/ديسيلتر.\n\n * الكالسيوم:\n - يساعد اختبار مستوى الكالسيوم مقدم الرعاية الصحية بتقييم نسبة الكالسيوم في دمك وتحديد العلاج المناسب.\n - المستوى الطبيعي للكالسيوم في الدم من 8.6- 10.3 مجم /ديسيلتر. تختلف الأرقام من معمل إلى معمل.\n - هرمون الغدة الجار درقية (PTH):\n - من المهم إجراء اختبار PTH بانتظام لأنه يساعد في تحديد ما إذا كنت بحاجة إلى علاج للعظام واضطراب المعادن. \n\n * فيتامين (د) \n - المستوى الطبيعي للفيتامين (د) في الدم: 20-50 نانو جرام/ملل ويعتبر هناك نقص فيتامين (د) إذا قلت عن 12 نانو جرام/ملل.\n",
  " - حافظ على نظام غذائي قليل الملح والسكر والدهون. \n\n - تناول أقل من 2300 مجم من الصوديوم يوميًا.\n\n - تناول أقل من 13 مجم من الدهون المشبعة يوميًا وتجنب الدهون المتحولة.\n\n - التحكم في حصص الأكل. \n\n - املأ نصف طبقك بالفواكه والخضروات، ربعها البروتين الخالي من الدهون وربعها بالحبوب الكاملة.\n\n - فقدان الوزن إذا كان هناك زيادة في الوزن لتحقيق وزن صحي (مؤشر كتلة الجسم من 18.5 إلى 25). \n\n - اتباع برنامج تمارين منتظم متوافق مع صحة القلب وقدرة التحمل (30 دقيقة على الأقل 5 مرات في الأسبوع).\n\n - التوقف عن التدخين.\n",
  "ما هو البروتين؟\n* يمكن العثور على البروتين في الأطعمة من مصدر حيواني ونباتي. يوفر البروتين وحدات البناء الأساسية التي تساعد في الحفاظ على العضلات والأعضاء الأخرى من الجسم وإصلاحها.\n\n* يشمل البروتين الحيواني جميع الوحدات الأساسية للبروتين التي يحتاجها جسمك بينما يجب دمج البروتينات النباتية المختلفة للحصول على جميع احتياجاتك من البروتين.\n\n* مصادر البروتين تشمل:\n - اللحوم، البيض، السمك، الحليب.\n - البقوليات مثل الفول، البازلاء، العدس\n - المكسرات ومنتجاتها\n\nلماذا البروتين مهم للأشخاص الذين يعانون من مرض الكلى المزمن؟\n* عندما يستخدم جسمك البروتين، فإنه ينتج فضلات ويتم التخلص منها عن طريق الكلى.\n\n* يمكن للكثير من البروتين أن يجعل الكلى تعمل بجهد أكبر، لذلك قد يحتاج الأشخاص المصابون بمرض الكلى المزمن إلى تناول كميات أقل من البروتين.\n\nكيف أتناول الكمية المناسبة من البروتين؟\n* ينصح بأن لا تزيد كمية البروتين اليومية عن 1.3 مجم/ كجم/اليوم أي 1.3 مليجرام لكل كيلوجرام من وزن الشخص في اليوم. \n\n* تناول كميات صغيرة من اللحوم ومنتجات الألبان. سيساعدك هذا أيضًا على تقليل كمية الفوسفور في نظامك الغذائي.\n\n* مثال على حصة البروتين في اليوم:\n - اللحوم والدواجن والأسماك: تكون الحصة المطبوخة حوالي 56 الى 85 جرام أو بحجم مجموعة أوراق اللعب.\n - منتجات الألبان: الحصة نصف كوب حليب أو زبادي أو شريحة جبن.\n - يجب أن تشكل البروتينات النباتية باقي البروتين الذي تتناوله. و تكون الحصة الواحدة هي: نصف كوب فول مطبوخ أو نصف كوب مكسرات أو شريحة من الخبز أو نصف كوب أرز أو نودلز مطبوخ\n",
  "ما هو الفوسفور؟\n* الفوسفور معدن يساعد في الحفاظ على صحة عظامك. كما أنه يساعد الحفاظ على الأوعية الدموية والعضلات. \n\n* يتم العثور على الفوسفور بشكل طبيعي في الأطعمة الغنية بالبروتين، مثل اللحوم والدواجن والأسماك والمكسرات والفول ومنتجات الألبان. يضاف الفوسفور أيضًا إلى العديد من الأطعمة المصنعة.\n\nلماذا الفوسفور مهم للأشخاص الذين يعانون من مرض الكلى المزمن؟\n* عندما يكون لديك مرض الكلى المزمن، يمكن أن يتراكم الفوسفور في دمك ويسحب الكالسيوم من عظامك، مما يجعل عظامك ضعيفة وأكثر عرضة للكسر ويمكن أن يسبب حكة في الجلد.\n\n* يحتاج معظم مرضى الكلى المزمن إلى تناول أطعمة تحتوي على نسبة أقل من الفوسفور.\n\n* قد يتحدث معك مقدم الرعاية الصحية حول تناول مادة رابطة الفوسفات (مثل سيفيلامير) مع الوجبات لخفض كمية الفوسفور في دمك.\n\nكيف أخفض الفوسفور في نظامي الغذائي؟\n* تناول كميات صغيرة من الأطعمة التي تحتوي على نسبة عالية من الفوسفور مثل اللحوم والبقوليات.\n\n* تناول الفواكه والخضروات الطازجة - إذا لم يُطلب منك مراقبة البوتاسيوم.\n\n* العديد من الأطعمة المعلبة تحتوي على الفوسفور. ابحث عن كلمة الفوسفور، أو عن كلمة مع \"فوس\"، على ملصقات المكونات.\n\n",
  "ما هو البوتاسيوم؟\n* البوتاسيوم معدن يساعد أعصابك وعضلاتك على العمل بالطريقة الصحيحة.\n\n* مصادر البوتاسيوم تشمل: - المشمش، الموز، الشمام، البلح، البرتقال، الزبيب.\n - الأفوكادو، البنجر، البروكلي، البطاطس، اليقطين، السبانخ.\n\nلماذا البوتاسيوم مهم للأشخاص الذين يعانون من مرض الكلى المزمن؟\n* في بعض الأشخاص المصابين بمرض الكلى المزمن، قد لا تزيل الكلى البوتاسيوم الزائد من الدم. \n\n* يمكن لبعض الأدوية ولخياراتك الغذائية أيضًا أن ترفع مستوى البوتاسيوم.\n\nكيف يمكنني خفض البوتاسيوم في نظامي الغذائي؟\n* استخدم التوابل والأعشاب في الطبخ وعلى المائدة. غالبًا ما تحتوي بدائل الملح البوتاسيوم ويجب عدم استخدامها.\n\n* قلل من تناول الأطعمة المعلبة التي تحتوي على كلوريد البوتاسيوم كبديل للملح، مثل الشوربات المعلبة ومنتجات الطماطم.\n\n* صفي الفواكه والخضروات المعلبة قبل تناولها.\n\n* اختر الفواكه والخضروات التي تحتوي على نسبة منخفضة من البوتاسيوم (أقل من 200 مجم في الحصة الواحدة/نصف كوب) \n - مثل: التفاح، الشمام، الليمون، الفراولة، الفلفل، البروكلي، الخيار، الباذنجان.\n\n* تناول كميات صغيرة جدًا من الأطعمة التي تحتوي على نسبة عالية من البوتاسيوم (أكثر من 200 مجم في الحصة الواحدة)\n - تناول شريحة واحدة من الطماطم على شطيرة، عدد قليل من شرائح من الموز على الحبوب، أو نصف برتقالة.\n",
  "ما هو الصوديوم؟\n* الصوديوم هو جزء من الملح. يوجد الصوديوم في العديد من المعلبات والأطعمة \"السريعة\" وفي العديد من التوابل واللحوم.\n\nلماذا الصوديوم مهم للأشخاص المصابين بمرض الكلى المزمن؟\n* يساعد تناول كميات أقل من الصوديوم في خفض ضغط الدم وهذا قد يبطئ مرض الكلى المزمن. تكلم مع مقدم الرعاية الصحية الخاص بك حول مستوى ضغط الدم المناسب لك.\n\n* تتمثل إحدى الوظائف المهمة للكلى في التخلص من الصوديوم الزائد في الجسم عن طريق البول. لا تستطيع الكلى التالفة القيام بهذه المهمة كما تفعل الكلى السليمة. هذا يمكن أن يتسبب في تراكم الصوديوم في جسمك ويقوم برفع ضغط دمك.\n\nما هي كمية الصوديوم التي يجب أن أتناولها كل يوم؟\n* يحتاج معظم الناس إلى تناول صوديوم أقل مما يأكلونه، بحيث أن يكون أقل من 2جرام من الصوديوم ما يعادل 5 جرام من ملح الطعام كل يوم. \n\nكيف أخفض الصوديوم في نظامي الغذائي؟\n* البعد عن الأطعمة عالية الصوديوم مثل:\n - لحم مقدد، لحم لانشون، سجق، الجبن.\n - المعجنات، خليط التوابل، صلصة الصويا، المخللات.\n\n* اختر الأطعمة الأقل في النسبة المئوية من القيمة اليومية للصوديوم التي تحتاجها. \n - تتيح لك هذه النسبة معرفة ما إذا كان الطعام مرتفعًا أم منخفضًا في صوديوم. 5٪ أو أقل هي نسبة منخفضة و20٪ أو أكثر هي نسبة عالية.\n\n* اغسل الخضار والبقوليات واللحوم والأسماك المعلبة بالماء لإزالة الصوديوم الزائد.\n\n* استخدم التوابل والأعشاب بدلاً من الملح. تحقق مع مقدم الرعاية الصحية الخاص بك حول استخدام بدائل الملح.\n\n * اقرأ دائمًا ملصق حقائق التغذية لمقارنة الأطعمة وتحقق من وجود الصوديوم في أشكاله المختلفة مثل: - ملح (كلوريد الصوديوم)، الجلوتامات أحادية الصوديوم \n - صودا الخبز (بيكربونات الصوديوم)\n\n* ابحث عن الأطعمة المذكور عليها انها: خالية من الصوديوم، خالية من الملح، قليلة الصوديوم، صوديوم مخفض أو أقل، خفيفة الصوديوم، بدون ملح مضاف، غير مملح، مملح قليلا.\n",
  "* عندما تكون مصابًا بمرض الكلى في المرحلتين 1 و2، فمن المهم شرب كمية كافية من الماء – حوالي (2 لتر) أو ثمانية أكواب كل يوم. سيساعد ذلك في الحفاظ على رطوبة كليتيك وعملهما بشكل جيد.\n\n* بمجرد وصولك إلى المراحل المتأخرة من مرض الكلى - المراحل 3 و4 و5 (وليس غسيل الكلى) - قد تحتاج إلى الحد من كمية السوائل التي تستهلكها. اسأل طبيبك وأخصائي التغذية عن كمية السوائل التي يجب أن تستهلكها.\n\n* علامات زيادة السوائل في الجسم، التي عند حدوثها يجب ابلاغ مقدم الرعاية الصحية الخاص بك\n - تورم في قدميك وكاحليك\n - صعوبة في التنفس أو ضيق في التنفس عند المشي لمسافات قصيرة.\n - صعوبة التنفس أو ضيق التنفس عند صعود السلالم.\n - صعوبة التنفس أو ضيق التنفس عند الاستلقاء على ظهرك. قد تحتاج إلى وسادة إضافية أو أكثر لمساعدتك على التنفس.\n",
  "• غسيل الكلى يأخذ الفضلات والمياه غير المرغوب فيها ويزيلها من الجسم - مثل آلة الغسيل!\n\n• هناك طريقتان لغسيل الكلى: غسيل الكلى وغسيل الكلى البريتوني.\n   - يستخدم غسيل الكلى آلة ترشيح لإزالة الفضلات والسوائل الزائدة من الدم  \n  - أما النوع الثاني المسمى بغسيل الكلى البريتوني، فيتم التصفية الفعلية عن طريق بطانة بطن الشخص.!  \n\n• غسيل الكلى هو علاج بديل للكلى منقذ للحياة لمرضى أمراض الكلى الحادة.\n\n• غسيل الكلى هو علاج لا يجعل كليتيك تستعيدان صحتهما مرة أخرى. تعتبر زراعة الكلى الناجحة العلاج الأكثر فعالية لمرض الكلى في مراحله الأخيرة.\n\n",
  "• زرع الكلى هي عملية يتم فيها وضع كلية سليمة (من متبرع حي أو متبرع متوفى) في جسم شخص يعاني من مرض الكلى في المرحلة النهائية (المتلقي).\n\n• في زراعة الكلى، لا يتم عادة إزالة الكلى القديمة التالفة من الجسم. يتم وضع الكلية الصحية الجديدة في جسمك لتتولى وظائف الكلى غير الوظيفية.\n\n• قد تكون الكلية الجديدة من متبرع حي (عادة قريب أو صديق) أو شخص توفى وأراد أن يكون متبرعًا بالأعضاء. يمكن لفريق الرعاية الصحية الخاص بك مناقشة هذه العلاجات المختلفة معك والإجابة على جميع أسئلتك. \n\n• تستخدم الأدوية الخافضة للمناعة مثل بروجراف، ازاثيوبرين لمنع حدوث رفض من الجسم للكلى الجديدة.\n"
]
}